<p>
  Caminar una tardecita por el <span class="ver"><a href="../atracciones/parques/panorama.htm" class="ver"><strong>Parque de Panorama</strong></a></span> 
  de la mano de tu pareja, aventarle la pelota a Fido y 
  jugar con &eacute;l en el pasto, presenciar un hermoso 
  atardecer y despu&eacute;s cruzar la calle para sentarte 
  en la terraza del Caf&eacute; Sorelle con vista al 
  parque y merendar o tomar un rico caf&eacute;, mientras 
  Fido toma agua y descansa a tus pies... este proyecto 
  de tarde es posible gracias a dos hermanas fan&aacute;ticas 
  de la cocina que junto a un din&aacute;mico equipo 
  de j&oacute;venes te esperan en el Sorelle (&quot;hermanas&quot; 
  en italiano), sin duda uno de los caf&eacute;s m&aacute;s 
  recomendables en la ciudad. 
  <p class="TextoN">
    El producto m&aacute;s caracter&iacute;stico 
    aqu&iacute; es el <strong>Gelato</strong> (helado artesanal italiano), 
    hecho en casa diariamente con la mejor materia prima 
    tra&iacute;da desde Italia. Hay m&aacute;s de 50 
    sabores diferentes, que van haciendo seg&uacute;n 
    la temporada.<br>
    <br>
    Disfruta  de su <strong>caf&eacute; V&iacute;a Corta,</strong> un caf&eacute; de autor de la Sierra Norte del Estado de  Puebla, en el que se conjugan el alma y el arte del caf&eacute; en cada uno de sus  atributos. Grano 100% Ar&aacute;biga,  seleccionado a mano, combinaci&oacute;n notable de fragancias a pan tostado y sabor a  chocolate y a nuez tostada, los cuales se combinan de manera asombrosa. Su  acidez refinada y cuerpo aterciopelado se reflejan en cada taza con un balance  armonioso.
  </p>
  <p class="TextoN">
    Las crepas son muy especiales, delgadas y ligeras, 
    especialmente la Vittoria (rellena de chocolate 
    oscuro, decorada con pl&aacute;tano y fresas, acompa&ntilde;ada 
    con gelato de fresa y salsa de chocolate) y la Andrea 
    (rellena de nutella, decorada con pl&aacute;tano 
    y fresas, acompa&ntilde;ada con gelato de vainilla 
    y salsa de chocolate). <br>
    Las recomendaciones saladas son la crepa de at&uacute;n 
    con salsa de poblano, los chilaquiles verdes, de 
    chile pasilla o chile puy&aacute; que es de la regi&oacute;n. 
  </p>
  <p class="TextoN">
    Con frecuencia hay exposiciones y m&uacute;sica en vivo, que puedes consultar 
    en la <span class="TextoN"> <a href="../agenda/index.htm" class="ver"><strong>Agenda.</strong></a></span> 
    Nos vemos en este lugar pionero en la ciudad en 
    admitir mascotas que te invita no s&oacute;lo a 
    tomar un delicioso caf&eacute;, sino tambi&eacute;n 
    a convivir, a conocer gente, a cultivarte y recrearte.<br>
  </p>
</p>